export const quests = [
	{
		questName: "분리수거하기",
		point: "20",
		explanation: "분리수거는 소각되는 쓰레기를 줄여나갈 수 있는 환경 보호의 첫걸음이랍니다. 그동안 모아두었던 쓰레기를 분리해서 배출해보아요!",
		condition: "페트병, 캔, 종이 등을 따로 분리해놓은 사진을 올려주세요",
		image: "이미지1"
	},
	{
		questName: "이면지 사용하기",
		point: "5",
		explanation: "이면지를 사용하면 종이 한 장에 두 페이지 분량의 내용을 기록할 수 있어서 종이 사용량을 2배로 줄일 수 있답니다.",
		condition: "이미 문서가 프린트된 종이의 앞면과 이면지로서 사용한 종이 뒷면의 사진을 보내주세요",
		image: "이미지2"
	},
	{
		questName: "안쓰는 코드 빼놓기",
		point: "5",
		explanation: "대부분의 전자제품은 사용되지 않더라도 전선으로부터 대기전력을 공급받아요.  안쓰는 전자제품의 코드를 빼서 전기 사용량도 줄이고 환경 보호도 실천해보아요!",
		condition: "화면이나 전원이 꺼진 전자제품과 그 코드 선을 사진 찍어서 보내주세요",
		image: "이미지3"
	},
	{
		questName: "다회용 컵 사용하기",
		point: "10",
		explanation: "한 번만 쓰고 버리게 되는 일회용 컵은 환경 파괴의 주된 원인 중 하나랍니다! 오늘은 종이컵을 사용하지 말고 다회용 컵이나 텀블러를 사용해보아요!",
		condition: "음료가 담긴 다회용 컵이나 텀블러의 사진을 보내주세요",
		image: "이미지4"
	},
	{
		questName: "자기 전에 불 끄기",
		point: "5",
		explanation: "오늘 하루도 고생했어요! 전력 낭비를 막기 위해 불 끄고 자는 것 잊지 마세요!",
		condition: "현재 시각을 나타내는 화면(사진)과 전등 스위치를 닫은 사진을 보내주세요",
		image: "이미지5"
	},
	{
		questName: "환경 보호 관련 영상 시청하기",
		point: "20",
		explanation: "탄소 중립과 환경 보호를 실천하기 위해서는 무엇보다 이런 부분에 스스로 관심을 가지는 것이 중요해요. 환경과 관련된 영상(유튜브, TV 다큐멘터리 등)을 시청해서 환경적 소양을 키워보아요!",
		condition: "환경 관련 영상(영상 길이 10분 이상)을 시청하는 모습이나 영상 화면을 캡쳐하여 보내주세요",
		image: "이미지6"
	},
	{
		questName: "지인들에게 환경 보호 실천 독려하기",
		point: "30",
		explanation: "환경 보호를 지속적으로 실천하는 건 굉장히 어려운 일이에요! 여러 지인들과 함께 실천해본다면 분명 새로운 동기부여가 될 수 있을 거에요!",
		condition: "SNS에 환경 보호 실천을 독려하는 글을 올리거나 메시지를 보낸 다음 화면을 캡쳐해 보내주세요",
		image: "이미지7"
	},
	{
		questName: "매실나무 홍보하기",
		point: "30",
		explanation: "저희 매실나무를 많은 분들이 사용해주실수록 저희는 더 재미있는 미션과 기능을 개발할 수 있습니다! 저희 어플 많이많이 사랑해주세요!",
		condition: "SNS에 다음 링크를 공유한 다음 화면을 캡쳐해 보내주세요",
		image: "이미지8"
	},
	{
		questName: "자가용 대신 대중교통 타보기",
		point: "15",
		explanation: "오늘은 공기가 좋지 않아요. 우리 모두 깨끗한 공기를 위해 승용차 요일제에 동참해보아요! 오늘만큼은 승용차보다 대중교통을 이용해보는게 어떨까요?",
		condition: "버스나 지하철 좌석에 앉아있는 사진을 보내주세요",
		image: "이미지9"
	},
	{
		questName: "대중교통 타는 대신 걸어보기",
		point: "15",
		explanation: "오늘은 대중교통을 타는 대신 걸어보는게 어떨까요? 날씨도 좋은데 나가서 산책 한 번 해보아요!",
		condition: "바깥 풍경과 발이 나오는 사진을 올려주세요",
		image: "이미지10"
	},
	{
		questName: "자전거 타기",
		point: "20",
		explanation: "배기가스를 전혀 배출하지 않는 자전거는 환경을 생각한 최고의 교통수단이랍니다! 오늘은 오랜만에 자전거를 한 번 타보는 건 어떨까요?",
		condition: "자전거 페달과 발이 나오는 사진을 보내주세요",
		image: "이미지10"
	}
]